var data = [
  {
  title: 'Жнец-левиафан',
  nick: 'Reaper_Leviathan',
  avatar: 'https://static.wikia.nocookie.net/subnautica/images/9/9d/Thereaper.png/revision/latest?cb=20210807072554',
  desc: 'Изученная особь достигает 55 метров в длину. Согласно наблюдениям, плавает вокруг своей жертвы и нападает сзади. Это существо почти целиком состоит из мышц. Очень маленький мозг. Никакой жалости. Только мышцы, нервы и зубы. Оценка: предельная угроза — избегать при любых обстоятельствах'
  },
  {
  title: 'Призрачный левиафан',
  nick: 'Ghost_leviathan',
  avatar: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSiNXTEwrKIeOdzZY4Qi2CoaROrYOUEqzrbNNQxpe-eCP5QGdvuGRd3JGwiaEo0Zo1Etok&usqp=CAU',
  desc: "Данное существо по размеру приближается к пределу для жизнеспособных органических существ и принадлежит к классу левиафанов. Взрослые особи встречаются исключительно вокруг границ вулканического кратера, поддерживающего жизнь в этой части планеты, и реагируют при приближении крайне агрессивно.Мускулистое внутреннее тело окружено полупрозрачной внешней мембраной, что предполагает адаптацию к глубоководной среде с низкой освещённостью. В случае угрозы они способны напрячь всё тело, а потом броситься с невероятной скоростью.Оценка: предельная угроза — избегать границ кратера"
  },
  {
  title: 'Морской дракон',
  nick: 'Sea_dragon',
  avatar: 'https://preview.redd.it/bnebednfvbvy.jpg?auto=webp&s=7a87f873f9bd2da6c8fd5ad4886cabde6ca3fa86',
  desc: 'Самый крупный плотоядный вид, обнаруженный на 4546В, в его добычу входит практически всё. В связи с малым количеством значимых целей в вулканическом регионе вероятно, что морской дракон выплывает в более холодные воды ради охоты на прочих, более мелких левиафанов, загоняя их в угол и заставляя погружаться глубже, где они в конце концов свариваются заживо.Размеры морских драконов и ограничения, налагаемые населяемой ими пещерной системой, свидетельствуют о крайне малой их популяции, возможно, даже исчисляемой единицами. Хотя поддержание малой популяции крупных хищников — это нормальное явление, вероятно, источники пищи морских драконов со временем сократились. Вид может быть на грани вымирания.Оценка: предельная угроза — избегать при любых обстоятельствах'
  },
  {
  title: 'Теневой левиафан',
  nick: 'Shadow_Leviathan',
  avatar: 'https://bosslevelgamer.com/cdn-cgi/image/quality=80,format=auto,onerror=redirect,metadata=none/wp-content/uploads/2022/04/subnauticas-leviathans-ranked-from-least-to-most-terrifying.jpg',
  desc: 'Данный массивный левиафан длиной более 60м, по всей видимости, появился из-за стечения нескольких эволюционных ветвей.У теневого левиафана вытянутое чёрное тело с гладкой черной кожей и 37 парами маленьких красных пятен, идущих от шеи до самого кончика хвоста. Под каждой стороной ряда находится более короткий порядок из семи круглых отверстий, которые проходят только вниз по шее. Голова состоит из треугольного щита с тремя парами маленьких чёрных глаз с большим красным кольцом в центре. Длинная вертикальная щель с углублением, покрытая полупрозрачными, заострёнными, длинными и голубыми «клыками», является ртом существа. Прямо под ртом находится прозрачный мешок, в котором хранится недавно съеденная добыча.Оценка: Крайне опасный — избегать любой ценой.'
  }
  ];
  
  
  module.exports.data = data;
  