var data = [{
  title: 'Страж',
  nick: 'Warper',
  avatar: '/images/warper.jpg',
  desc: 'Агрессивное существо, способное телепортироваться и телепортировать других. Нет генетических пересечений с другими местными формами жизни. Не проявляет обычного оборонительного поведения.'
  },
  {
  title: 'Крабозмей',
  nick: 'Crabsnake',
  avatar: 'https://media.indiedb.com/cache/images/games/1/29/28159/thumb_620x2000/CloseEncounterLarge-1024x606.jpg',
  desc: 'Предположительно, данное существо живёт в симбиозе с местными растениями. Все встреченные экземпляры были обнаружены в пределах 50 метров от растущих медузных грибов, часто внутри самих растений.'
  },
  {
  title: 'Жнец-левиафан',
  nick: 'Reaper-Leviathan',
  avatar: '/images/Reaper_Leviathan.jpg',
  desc: 'Изученная особь достигает 55 метров в длину. Согласно наблюдениям, плавает вокруг своей жертвы и нападает сзади. Это существо почти целиком состоит из мышц. Очень маленький мозг. Никакой жалости. Только мышцы, нервы и зубы. Оценка: предельная угроза — избегать при любых обстоятельствах'
  }
  ];
  
  
  module.exports.data = data;
  